
/* Class = "IBUILabel"; text = "Explorar el directorio:"; ObjectID = "4"; */
"4.text" = "Explorar el directorio:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Inicio"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Inicio";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Volúmenes"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Volúmenes";

/* Class = "IBUILabel"; text = "Mostrar archivos ocultos:"; ObjectID = "7"; */
"7.text" = "Mostrar archivos ocultos:";

